{
  "statutes-general": {
    "title": "Satzung des FaRü",
    "version": "Stand: 10. Oktober 2008",
    "section1": {
      "title": "Präambel",
      "par1": "Die FaRü gibt seinen Bewohnern Gelegenheit, sich ihren Interessen entsprechend und zum Nutzen aller einzusetzen. Jeder Bewohner soll sich dieser Aufgabe verbunden fühlen. Er muss zur Mitarbeit bereit sein, damit dass Gemeinschaftsleben in der Wohnanlage erfolgreich sein kann. Die interne Ordnung der FaRü, außerhalb der Vermieterinteressen, obliegt unter Beachtung der Hochschulverfassung ausschließlich der Selbstverwaltung der FaRü."
    },
    "section2": {
      "title": "§1 Name, Sitz, Geschäftsjahr",
      "ol1": {
        "item1": "Der Verein führt den Namen „FaRü“.",
        "item2": "Der Verein hat seinen Sitz in Aachen und soll in das Vereinsregister eingetragen werden.",
        "item3": "Nach Eintragung lautet der Vereinsname „FaRü e.V.“.",
        "item4": "Das Geschäftsjahr des Vereines ist das Kalenderjahr."
      }
    },
    "section3": {
      "title": "§2 Vereinszweck, Mittelverwendung, Haftung",
      "ol1": {
        "item1": "Vereinszweck ist die Unterstützung und Förderung der Aufgaben des Studentenwerkes Aachen A. ö. R. oder seines Rechtsnachfolgers sowohl in materieller, geistiger und sittlicher Hinsicht.<br/>Aufgabe des Vereines ist insbesondere die Unterstützung der Bewohner der Wohnanlage „Rütscher Straße 123 und 125, in 52072 Aachen“, beim Stundentenwerk Aachen A. ö. R. unter dem Namen Ehepaarwohnungen (EPWs) geführt, im nachfolgenden FaRü (Familienwohnungen Rütscher Straße) genannt, während ihres Studiums und die Förderung des Zusammenlebens innerhalb der Wohnanlage.<br/>Ein weiteres Begehr dieses Vereines ist die Förderung der Wissenschaft durch Bereitstellung einer informationstechnischen Infrastruktur für Studenten zur Weiterbildung und Forschung.",
        "item2": "Der Verein verfolgt ausschließlich und unmittelbar gemeinnützige Zwecke im Sinne des Abschnittes \"Steuerbegünstigte Zwecke\" der Abgabenordnung (AO 1977).",
        "item3": "Der Verein ist selbstlos tätig; er verfolgt nicht in erster Linie eigenwirtschaftliche Zwecke. Die Mittel des Vereines werden nur für satzungsgemäße Zwecke verwendet. Die Mitglieder erhalten, in ihrer Eigenschaft als Mitglieder, keine Zuwendungen aus Mitteln des Vereines. Ausgeschiedene oder ausgeschlossene Mitglieder haben keinen Anspruch auf das Vereinsvermögen. Es darf keine Person durch Ausgaben, die dem Zweck des Vereines fremd sind, oder durch unverhältnismäßig hohe Vergütungen begünstigt werden.",
        "item4": "Alle Mitglieder sind ehrenamtlich tätig.",
        "item5": "Die Haftung des Vorstandes, der Vereinsmitglieder und sonst für den Verein tätige Personen wird auf vorsätzliches Handeln und grobe Fahrlässigkeit beschränkt."
      }
    },
    "section4": {
      "title": "§3 Erwerb der Mitgliedschaft",
      "ol1": {
        "item1": "Der Verein steht jedem Bewohner der FaRü offen.",
        "item2": "Der Antrag auf Mitgliedschaft muss schriftlich an den Senat gestellt werden. Der Aufnahmeantrag Minderjähriger bedarf der Unterschrift des gesetzlichen Vertreters. Der Senat entscheidet über die Aufnahme in den Verein. Auf Wunsch erhält das neue Mitglied ein Exemplar der Vereinssatzung.",
        "item3": "Gegen die Ablehnung des Aufnahmeantrages kann bei der Vollversammlung Widerspruch eingelegt werden. Die Entscheidung der Vollversammlung ist endgültig und nicht anfechtbar. Ein Rechtsanspruch auf Mitgliedschaft besteht nicht.",
        "item4": "Die Vollversammlung kann auf Antrag des Senates Personen, die sich in besonderer Weise für die Ziele des Vereines verdient gemacht haben, zu Ehrenmitgliedern ernennen."
      }
    },
    "section5": {
      "title": "§4 Mitgliedschaft",
      "ol1": {
        "item1": "Der Verein besteht aus ordentlichen, geborenen und ehrenamtlichen Mitgliedern.",
        "item2": "Ordentliche Mitglieder des Vereines können nur natürliche Personen sein, die Mieter oder rechtmäßige Untermieter der FaRü sind.",
        "item3": "Geborene Mitglieder sind jene erwachsenen natürlichen Personen der FaRü, welche miteinem ordentlichen Mitglied des Vereines in einem Haushalt leben. Diese müssen allerdingsnamentlich, beim Antrag auf Mitgliedschaft eines ordentlichen Mitgliedes genannt werdenund haben den Antrag mit zu unterschreiben.<br/>Nachfolgend sollen, wenn nicht ausdrücklich differenziert, zu den ordentlich genanntenMitgliedern auch die geborenen zählen.",
        "item4": "Jeder Bewohner der FaRü, muss sein Begehr auf Mitgliedschaft in diesem Verein, durch einenAntrag an den Senat äußern. Ein solcher Antrag muss mindestens den Namen, ggf. denGeburtsnamen, das Geburtsdatum, den Geburtsort, die aktuelle Adresse, eine aktuelle EMailadresse,das Anerkennen dieser Satzung und alle gefassten Beschlüsse der Organe diesesVereines und die Unterschrift des Antragstellers enthalten. Darüber hinaus stimmt derAntragsteller mit seiner Unterschrift zu, dass sein Name, im Rahmen seiner Funktion undTätigkeit als Vereinsmitglied, auch nach der Beendigung seiner Mitgliedschaft, öffentlichgemacht wird.",
        "item5": {
          "par1": "Die Mitgliedschaft endet",
          "ol1": {
            "item1": {
              "par1": "durch Austritt,",
              "ul1": {
                "item1": "Der Austritt kann nur schriftlich zum Ende eines Kalendermonates, unter Einhaltung einer sechswöchigen Kündigungsfrist gegenüber dem Vorstanderklärt werden."
              }
            },
            "item2": {
              "par1": "durch Auszug aus der FaRü,",
              "ul1": {
                "item1": "Der Auszug aus der FaRü muss dem Vorstand von Seiten des Mitgliedes, sechs Wochen im Voraus bekannt gemacht werden."
              }
            },
            "item3": "durch Tod,",
            "item4": {
              "par1": "durch Ausschluss,",
              "ul1": {
                "item1": "Ein Mitglied kann aus dem Verein ausgeschlossen werden, wenn sein Verhalten in grober Weise gegen die Satzung oder die Interessen des Vereines verstößt.",
                "item2": "Über den Ausschluss entscheidet der Senat. Vor der Abstimmung des Senates ist dem Betroffenen Gelegenheit zur Äußerung zu geben.",
                "item3": "Die Ausschlussentscheidung ist zu begründen, schriftlich niederzulegen und gegenüber dem Auszuschließenden bekannt zu machen.",
                "item4": "Der Ausschluss ist nach Bekanntmachung, frühestens nach einer zweiwöchigen Frist und spätestens unmittelbar nach der nächsten Vollversammlung wirksam.",
                "item5": "Gegen den Ausschluss kann innerhalb einer Frist von zwei Wochen ab Bekanntmachung Widerspruch beim Senat eingelegt werden. Dieser hat den Widerspruch auf der folgenden Vollversammlung vorzulegen. Bis zu der Entscheidung ruhen die Rechte des Mitgliedes aus der Mitgliedschaft.",
                "item6": "Legt der Betroffene keinen Widerspruch ein, ist der Ausschluss mit Ablauf der zweiwöchigen Frist wirksam."
              }
            },
            "item5": {
              "par1": "durch Streichung.<br/>Eine Streichung der Mitgliedschaft ist zulässig,",
              "ul1": {
                "item1": "wenn das Mitglied trotz zweimaliger schriftlicher Mahnung durch den Senat mit der Zahlung des Beitrages im Rückstand ist. Die Streichung kann durch den Vorstand erst beschlossen werden, wenn seit Absendung des zweiten Mahnschreibens, das den Hinweis auf die Streichung zu enthalten hat, sechs Wochen vergangen sind.",
                "item2": "wenn von einem Mitglied eine gültige Adresse nicht vorliegt. Die Streichung kann durch den Senat erst beschlossen werden, wenn das Mitglied über seine letzte bekannte Adresse für mindestens sechs Wochen nicht erreichbar war. Der Nachweis der Erreichbarkeit ist vom betreffenden Mitglied zu führen. Die Nichterreichbarkeit wird unwiderleglich vermutet, wenn ein Einschreiben/Rückschein oder vergleichbares Schreiben vom jeweiligen Postdienstleister als nicht abgefordert oder nicht zustellbar an den Verein zurückgegeben wird."
              }
            }
          }
        },
        "item6": "Nach Beendigung der Mitgliedschaft erlöschen alle Ansprüche aus dem Mitgliedschaftsverhältnis, unbeschadet des Anspruches auf Rückerstattung von Gegenständen, die dem Verein unentgeltlich überlassen wurden und ausstehenden finanziellen Auslagen, die im Rahmen der Vereinstätigkeit aufgewendet wurden. Ansprüche des Vereines bleiben davon unberührt. Eine Rückgewähr von Beiträgen ist ausgeschlossen."
      }
    },
    "section6": {
      "title": "§5 Rechte und Pflichten der Mitglieder",
      "ol1": {
        "item1": "Alle Mitglieder sind an die satzungsgemäß gefassten Beschlüsse des Vereines und seiner Organe gebunden.",
        "item2": "Alle Mitglieder sind verpflichtet, an der Tätigkeit des Vereines aktiv mitzuwirken, seine Zwecke aktiv zu unterstützen und ihre Beiträge zu zahlen.",
        "item3": "Ämter im Sinne der Satzungen und Ordnungen dürfen nur von ordentlichen und geborenen Mitgliedern ausgeübt werden.",
        "item4": "Ordentliche Mitglieder erhalten auf Antrag einen Tätigkeitsnachweis für die Dauer ihrer Mitgliedschaft, der vom Senat ausgestellt wird.",
        "item5": "Mitglieder sind verpflichtet, dem Senat Adressänderungen umgehend mitzuteilen."
      }
    },
    "section7": {
      "title": "§6 Beiträge",
      "ol1": {
        "item1": "Von den Mitgliedern werden Beiträge erhoben, über deren Höhe und Fälligkeit die Vollversammlung entscheidet.",
        "item2": "Die erhobenen Beiträge, werden per Verteilerschlüssel auf den Senat und die Arbeitsgemeinschaften aufgeteilt, wobei die Vollversammlung über die Art des Verteilerschlüssels entscheidet.",
        "item3": "Die Vollversammlung kann die Bestimmung der Fälligkeit der Beiträge, für einen unbestimmten Zeitraum dem Senat überlassen.",
        "item4": "Ehren- und geborene Mitglieder sind von dem Mitgliedsbeitrag befreit."
      }
    },
    "section8": {
      "title": "§7 Organe des Vereines",
      "par1": "Die Organe des Vereines sind die Vollversammlung und der Senat."
    },
    "section9": {
      "title": "§8 Die Vollversammlung",
      "ol1": {
        "item1": "Die Vollversammlung ist das oberste Organ der Selbstverwaltung der FaRü. Sie kann Senatsund AG-Beschlüsse mit zweidrittel Mehrheit aufheben.",
        "item2": "Die Vollversammlung wird mindestens einmal im Semester vom Senat einberufen, jeweils zu Beginn eines Semesters. Vollversammlungen sind vom Senat mindestens zwei Wochen vor dem Versammlungstermin schriftlich anzukündigen. Mit der Ankündigung ist eine Tagesordnung vorzuschlagen.",
        "item3": "In besonderen Fällen, kann der Senat eine außerordentliche Vollversammlung einberufen. Er ist dazu verpflichtet, wenn mindestens zweifünftel der ordentlichen Vereinsmitglieder dies, beispielsweise durch eine Unterschriftensammlung, verlangen. Eine durch die Vereinsmitglieder verlangte außerordentliche Vollversammlung muss, nach Möglichkeiten, innerhalb der nächsten drei Wochen abgehalten werden. Termin und Tagesordnung sind eine Woche vorher, schriftlich anzukündigen.",
        "item4": "Mit einer jeden Einladung ist ein zweiter Termin für eine Vollversammlung bekanntzugeben, die stattfindet falls die erste nicht beschlussfähig ist. Diese ist auf jeden Fall beschlussfähig.",
        "item5": "Die Teilnahme an allen Vollversammlungen ist für ordentliche Vereinsmitglieder Pflicht.",
        "item6": "Jede Vollversammlung ist beschlussfähig, wenn mindestens elf der ordentlichen Vereinsmitglieder anwesend sind.",
        "item7": "Beschlüsse der Vollversammlung müssen mit einer absoluten Mehrheit beschlossen werden.",
        "item8": "Bei der Vollversammlung ist Protokoll zu führen, das vom Vorsitzenden und vom Protokollführer unterzeichnet werden muss. Anträge werden wörtlich wiedergegeben. Das Protokoll ist spätestens nach sieben Tagen zu veröffentlichen.",
        "item9": "Die im Sommersemester stattfindende, ordentliche Vollversammlung wählt den gesamten Senat.",
        "item10": "Die reguläre Amtszeit beträgt zwei Semester. Die Gewählten bleiben so lange im Amt, bis eine Neuwahl erfolgt ist und führen kommissarisch die Vollversammlung zu Ende.",
        "item11": "Die Vollversammlung nimmt den Tätigkeitsbericht des Senates, den Kassenbericht sowie den Kassenprüfbericht entgegen.",
        "item12": "Die Vollversammlung beschließt mit absoluter Mehrheit über die Entlastung des Senates. Einzelentlastung ist möglich. Ein nicht entlastetes Mitglied des Senates kann keine Ämter im Verein mehr wahrnehmen. Die Anwesenheit des zu entlastenden bzw. des nicht zu entlastenden Mitgliedes des Senates ist nicht erforderlich.",
        "item13": "Die Vollversammlung kann von ihr gewählte Amtsträger nur durch ein konstruktives Misstrauensvotum mit zweidrittel Mehrheit abwählen.",
        "item14": "Eine Satzungsänderung bedarf der Zustimmung von zweidrittel aller anwesenden, ordentlichen Mitglieder bei der Vollversammlung. Die Änderung des Vereinszweckes bedarf der Zustimmung aller ordentlichen Vereinsmitglieder. Beschlüsse über Satzungsänderungen sind dem Registergericht zur Eintragung einzureichen. Dieser Punkt darf nicht geändert werden.",
        "item15": "Weiteres regelt die Geschäftsordnung."
      }
    },
    "section10": {
      "title": "§9 Der Senat",
      "ol1": {
        "item1": {
          "par1": "Der Senat besteht mindestens aus",
          "ul1": {
            "item1": "dem Wohnheimsprecher;",
            "item2": "dem Vertreter des Wohnheimsprechers, welcher auch Protokollführer ist;",
            "item3": "dem Kassenwart, welcher auch Vertreter des Protokollführers ist;",
            "item4": "dem Sprecher des Belegungsausschusses und",
            "item5": "dem Vertreter des Sprechers des Belegungsausschusses, welcher auch, bei der Mindestbesetzung, der Vertreter des Kassenwartes ist;"
          },
          "par2": "und maximal einer weiteren Person, welcher der Vertreter des Kassenwartes ist.<br/>Dabei darf maximal ein Mitglied eines Haushaltes im Senat vertreten sein."
        },
        "item2": "Der Verein wird gerichtlich und außergerichtlich durch den Senat vertreten (Vorstand im Sinne des § 26 BGB).",
        "item3": "Dem Senat obliegt neben der Vertretung des Vereines die Wahrnehmung der Vereinsgeschäfte nach Maßgabe der Satzung und der Beschlüsse der Vollversammlung.",
        "item4": "Der Senat legt die Richtlinien für das Gemeinschaftsleben fest. Hierbei sind die allgemeinen Richtlinien der studentischen Selbstverwaltung zu beachten.",
        "item5": "Der Senat versammelt sich mindestens einmal monatlich zu einer Senatssitzung. Die Mitglieder werden durch den Wohnheimsprecher dazu eingeladen. In besonderen Fällen kann der Vorstandvorsitzende eine außerordentliche Senatssitzung einberufen; er ist dazu verpflichtet, wenn ein Senatsmitglied dies verlangt.",
        "item6": "Die Teilnahme an Senatssitzungen ist für die Senatsmitglieder Pflicht.",
        "item7": "Der Senat ist beschlussfähig, wenn mindestens zweidrittel seiner Mitglieder anwesend sind.",
        "item8": "Der Senat entscheidet mit einfacher Mehrheit der abgegebenen gültigen Stimmen.",
        "item9": "Solange keine besondere Geschäftsordnung für die Senatssitzung besteht, findet die der Dorfversammlung sinngemäß Anwendung.",
        "item10": "Fällt die Anzahl der Senatsmitglieder unter drei, so erweitert sich der Senat, bis zur nächsten Vollversammlung, durch ein ordentliches Mitglied, welches das weggefallene Amt bereits ausgeführt hat, selbst.",
        "item11": "Die Sitzungen des Senates stehen allen ordentlichen Mitgliedern offen. Diese sind auf Anfrage, zur nächsten Senatssitzung, durch den Wohnheimsprecher, einzuladen.",
        "item12": {
          "par1": "Die Vertretungsmacht des Senates ist dahingehend beschränkt:",
          "ul1": {
            "item1": "Aufnahme und Vergabe von Krediten"
          }
        }
      }
    },
    "section11": {
      "title": "§10 Der Wohnheimsprecher",
      "ol1": {
        "item1": "Der Wohnheimsprecher repräsentiert den Verein und die Wohngemeinschaft nach außen und dem Studentenwerk gegenüber.",
        "item2": "Bei Abwesenheit übernimmt der Vertreter des Wohnheimsprechers die Aufgaben des Wohnheimsprechers. Bei längerer Abwesenheit des Wohnheimsprechers und seinem Stellvertreter wird ein Mitglied des Senates als Vertreter für den Zeitraum der Abwesenheit benannt.",
        "item3": "Er leitet in Zusammenarbeit mit dem Senat die studentische Selbstverwaltung des Wohnheimes und benennt dem Heimträger die gewählten Vertreter der Selbstverwaltung.",
        "item4": "Der Wohnheimsprecher leitet die Vollversammlung und die Senatssitzungen.",
        "item5": "Der Wohnheimsprecher gibt dem Senat auf jeder Senatsitzung einen Bericht über seine Tätigkeit."
      }
    },
    "section12": {
      "title": "§11 Der stellvertretende Wohnheimsprecher",
      "ol1": {
        "item1": "Der stellvertretende Wohnheimsprecher macht sich während seiner Amtszeit mit den Aufgaben des Wohnheimsprechers vertraut. Er vertritt den Wohnheimsprecher nach dessen Weisung in vollem Umfang.",
        "item2": "Er ist für die Führung des Protokolls auf der Vollversammlung und den Senatssitzungen verantwortlich.",
        "item3": "Er verwaltet die Akten des Vereines."
      }
    },
    "section13": {
      "title": "§12 Die Wohnheimskasse",
      "ol1": {
        "item1": "Der Kassenwart verwaltet die Mittel des Vereines in der Vereinskasse unter Beachtung der Grundsätze ordnungsgemäßer Buchführung. Der Kassenwart stellt seinen Kassenbericht auf der Dorfversammlung vor.",
        "item2": "Der Kassenwart und der stellvertretende Kassenwart haben sich gegenseitig und regelmäßig über die Geschäftsvorgänge zu informieren. Der stellvertretende Kassenwart soll jederzeit in der Lage sein den Kassenwart zu vertreten. Bei längerer Abwesenheit des Kassenwartes übergibt dieser die Vereinskasse oder Teile davon an seinen Stellvertreter.",
        "item3": "Kein Kassenwart darf als Geldempfänger auftreten.",
        "item4": "Eine Kassenprüfung findet mindestens einmal pro Jahr statt. Die Kassenprüfer prüfen die Kasse jeweils zum Ende des Geschäftsjahres und bei Amtsaufgabe oder Wechsel des Kassenwartes. Die Kassenprüfer sind darüber hinaus berechtigt, die Kasse jederzeit zu prüfen.",
        "item5": "Über die Kassenprüfung ist ein Protokoll anzufertigen, welches von beiden Kassenprüfern unterzeichnet sein muss. Dieses Protokoll ist dem Wohnheimsprecher zu überreichen und auf der folgenden Vollversammlung zu verlesen.",
        "item6": "Weiteres regelt die Kassenordnung."
      }
    },
    "section14": {
      "title": "§13 Der Belegungsausschuß",
      "ol1": {
        "item1": {
          "par1": "Der Belegungsausschuß besteht mindestens aus",
          "ul1": {
            "item1": "dem Belegungsausschusssprecher",
            "item2": "dem Vertreter des Belegungsausschusssprechers"
          },
          "par2": "und maximal einer weiteren Person."
        },
        "item2": "Der Belegungsausschuß verwaltet die Bewerberlisten und schlägt dem Vermieter Kandidaten für freiwerdende Wohnungen vor.",
        "item3": "Weiteres regelt die Belegungsordnung."
      }
    },
    "section15": {
      "title": "§14 Arbeitsgemeinschaften (AGs)",
      "ol1": {
        "item1": "Die AGs verwalten das Vereinseigentum.",
        "item2": "Jede AG hat nur Bestand, wenn sie eine Nutzungsbestimmung aufgestellt hat und diese in der Vollversammlung beschlossen wurde.",
        "item3": {
          "par1": "Zum Finanziellen einer jeden AG:",
          "ul1": {
            "item1": "Alle AGs, außer der Wasch-AG, dürfen lediglich kostenfreie Services anbieten.",
            "item2": "Die Höhe der Kosten für die Nutzung der Waschmaschinen und Trockner bestimmt die Vollversammlung in den Nutzungsbestimmungen.",
            "item3": "Jede AG darf Straf- und Säumnisgebühren erheben, wenn diese und deren Höhe in der Nutzungsbestimmung der jeweiligen AG festgeschrieben sind.",
            "item4": "Alle erwirtschafteten oder aus den Mitgliedsbeiträgen zugesprochenen Gelder dürfen ausschließlich, solange die Vollversammlung nicht etwas anderes beschließt, zum Zwecke der jeweiligen AG ausgegeben werden.",
            "item5": "Alle Ausgaben einer AG, wenn eine Aufschiebung nicht die Aufrechterhaltung des Services der jeweiligen AG gefährdet, müssen vom Senat bewilligt werden. Dazu bedarf es einen Senatsbeschluss.",
            "item6": "Der Senat darf nicht über die Gelder der AGs bestimmen."
          }
        },
        "item4": {
          "par1": "Zu den Zielpersonen einer jeden AG:",
          "ul1": {
            "item1": "Die Nutzung des Services einer AG, außer den der Wasch-AG, ist lediglich Mitgliedern des Vereines vorbehalten. Die Nutzung der Wasch-AG steht jedem Bewohner der FaRü offen.",
            "item2": "Die jeweilige AG ist berechtigt, mit Zustimmung des Senates, einem Nutzer den Service der AG zu verwehren, wenn sein Verhalten in grober Weise gegen die Nutzungsbestimmungen der jeweiligen AG verstößt und dies in den Nutzungsbestimmungen der jeweiligen AG festgeschrieben ist, allerdings maximal bis zur nächsten Vollversammlung. Über vollständige Ausschlüsse vom Service einer AG kann nur die Vollversammlung, per Beschluss entscheiden.",
            "item3": "Der Senat kann einem Mitglied des Vereines die Nutzung des Services einer AG, außer den der Wasch-AG, verwehren, wenn sein Verhalten in grober Weise gegen die Satzung oder die Interessen des Vereines verstößt, allerdings maximal bis zur nächsten Vollversammlung. Über vollständige Ausschlüsse vom Service einer AG kann nur die Vollversammlung, per Beschluss entscheiden.",
            "item4": "Die mutwillige Beschädigung des Vereinseigentums führt zu vorübergehendem oder vollständigem Ausschluss vom Service einer AG. Die Dauer des Ausschlusses setzen die Mitglieder der jeweiligen AG in Absprache mit dem Senat fest, allerdings maximal bis zur nächsten Vollversammlung. Über vollständige Ausschlüsse vom Service einer AG kann nur die Vollversammlung, per Beschluss entscheiden."
          }
        },
        "item5": {
          "par1": "Die Mitglieder einer jeden AG:",
          "ul1": {
            "item1": "Die Mitglieder der jeweiligen AG werden von der Vollversammlung ernannt. Die Mitgliedschaft in einer AG ist lediglich ordentlichen und geborenen Mitgliedern des Vereines vorbehalten.",
            "item2": "Jede AG kann, mit Zustimmung des Senates, ein Mitglied aus der AG ausschließen, wenn sein Verhalten in grober Weise gegen die Satzung, die Nutzungsbestimmungen der jeweiligen AG oder die Interessen des Vereines verstößt. Dazu bedarf es einen Senatsbeschluss.",
            "item3": "Sollte die Mindestmitgliederzahl, welche die Nutzungsbedingung der jeweiligen AG regelt, unterschritten werden, darf die AG, mit Zustimmung des Senates, für die Zeit bis zur nächsten Vollversammlung, ein neues Mitglied ernennen."
          }
        },
        "item6": "Weiteres regeln die Nutzungsbestimmungen der AGs."
      }
    },
    "section16": {
      "title": "§15 Die Protokolle",
      "ol1": {
        "item1": "Über jede Senatssitzung, Vollversammlung und Kassenprüfung ist ein Protokoll anzufertigen, das vom Sitzungsleiter und vom Protokollführer zu unterzeichnen ist.",
        "item2": "Die Protokolle sind dem Wohnheimsprecher innerhalb von 2 Wochen vorzulegen, welcher sie an seinen Vertreter übergibt. Die Protokolle werden durch den Vertreter des Wohnheimsprechers für mindestens 10 Jahre archiviert. Jedes Vereinsmitglied ist berechtigt, die Protokolle einzusehen und unter Kostenübernahme eine Abschrift anzufordern."
      }
    },
    "section17": {
      "title": "§16 Auflösung des Vereines",
      "ol1": {
        "item1": "Der Verein kann durch Beschluss der Vollversammlung aufgelöst werden, soweit diese Vollversammlung eigens zu diesem Zweck einberufen worden ist. Zur Beschlussfassung ist die Zustimmung von mindestens vierfünftel aller anwesenden, ordentlichen Mitglieder notwendig.",
        "item2": "Die Liquidation erfolgt durch die zum Zeitpunkt der Auflösung amtierenden Senatsmitglieder. Das Vermögen ist zunächst zur Erfüllung der Vereinsverbindlichkeiten zu verwenden.",
        "item3": "Bei Auflösung fällt das Vereinsvermögen an den Heimträger, zur Verwendung für ausschließlich gemeinnützige Zwecke."
      }
    },
    "section18": {
      "title": "§17 Wahlen und Beschlüsse",
      "ol1": {
        "item1": "Wahl- und Stimmberechtigt ist jedes ordentliche Mitglied.",
        "item2": "Wahlen werden durch ein Wahlgremium durchgeführt. Dieses besteht aus einem Wahlleiter und zwei Beisitzern. Diese werden für die Dauer der Wahl während der Vollversammlung durch amtsfreie Mitglieder, welche nicht für ein Amt vorgeschlagen sind, freiwillig besetzt, wenn sich keiner findet ausgelost.",
        "item3": "Alle Ämter werden aus der Vollversammlung vorgeschlagen.",
        "item4": "Auf Verlangen eines ordentlichen Mitgliedes sind Wahlen geheim durchzuführen.",
        "item5": "Im ersten Wahlgang ist die absolute Mehrheit erforderlich. Kommt diese nicht zustande, so entscheidet eine Stichwahl mit einfacher Mehrheit zwischen den beiden Spitzenkandidaten. Gehen aus dem ersten Wahlgang nicht eindeutig zwei Spitzenkandidaten hervor oder ergibt sich bei einer Stichwahl Stimmengleichheit, so wird eine erweiterte Kandidatenliste aufgestellt und der gesamte Wahlgang wiederholt.",
        "item6": {
          "par1": "Die Mehrheitsverhältnisse werden wie folgt festgelegt:",
          "ol1": {
            "item1": "einfache Mehrheit: mehr gültige Ja- als Neinstimmen, exklusive Enthaltungen",
            "item2": "absolute Mehrheit: mehr als die Hälfte der gültigen Jastimmen, inklusive Enthaltungen",
            "item3": "zweidrittel Mehrheit: mindestens zweidrittel der gültigen Jastimmen, inklusive Enthaltungen"
          }
        }
      }
    },
    "section19": {
      "title": "§18 Schlussbestimmungen",
      "ol1": {
        "item1": "Die vorliegende Satzung kann beim Wohnheimsprecher eingesehen werden.",
        "item2": "Bei Auslegungsschwierigkeiten dieser Satzung entscheidet der Senat mit zweidrittel Mehrheit."
      }
    }
  }
}
