{
  "statutes-tools": {
    "title": "Nutzungsbestimmungen der Werkzeug-AG",
    "version": "Stand: 10. Oktober 2008",
    "section1": {
      "title": "1. Allgemeines",
      "par1": "Der FaRü e. V. unterhält und verleiht Werkzeuge wie Borhrmaschinen, Leitern etc., welche Eigentum des Vereines sind. Die AG „Werkzeug-AG“ verwaltet dieses Eigentum.",
      "par2": "Die Nutzung dieser Gegenstände steht jedem Mitglied des Vereines offen.",
      "par3": "Mit dem Ausleihen und Benutzen dieser Gegenstände erkennt der Entleiher diese Nutzungsbestimmungen und die von der Werkzeug-AG erstellten Ausleihregeln an. Die Bestimmungen und die Regeln werden zusätzlich am Lagerraum der Leihgegenstände ausgehängt."
    },
    "section2": {
      "title": "2. Zusammensetzung der Wasch AG",
      "ol1": {
        "item1": {
          "par1": "Die Werkzeug-AG besteht mindestens aus",
          "ul1": {
            "item1": "dem Sprecher der AG",
            "item2": "dem Vertreter des Sprechers der AG, welcher auch Kassenwart ist"
          },
          "par2": "und maximal einer weiteren Person.<br/>Die Mitglieder werden von der Vollversammlung ernannt."
        },
        "item2": "Die AG kann, mit Zustimmung des Senates, ein Mitglied aus der AG ausschließen, wenn sein Verhalten in grober Weise gegen die Satzung, diese Nutzungsbestimmungen oder die Interessen des Vereines verstößt. Dazu bedarf es einen Senatsbeschluss.",
        "item3": "Sollte die Mindestmitgliederzahl unterschritten werden, darf die AG, mit Zustimmung des Senates, für die Zeit bis zur nächsten Vollversammlung, ein neues Mitglied ernennen.",
        "item4": "Mindestens einmal im Semester ruft der Sprecher der Werkzeug-AG eine Sitzung ein, die mindestens eine Woche vorher bekannt zu machen ist. Die AG-Sitzung ist beschlussfähig, wenn mindestens die hälfte der AG-Mitglieder anwesend sind. Stimmberechtigt ist jedes Mitglied der AG. Die Sitzungen sind für Bewohner öffentlich."
      }
    },
    "section3": {
      "title": "3. Aufgaben der Werkzeug-AG",
      "ol1": {
        "item1": "Der Sprecher der Werkzeug-AG vertritt die AG gegenüber der Vollversammlung.",
        "item2": "Alle Mitglieder der AG kümmern sich um die Instandhaltung der Gegenstände und sind Ansprechpartner bei Störungen und reparieren selbst.",
        "item3": "Der Kassenwart verwaltet die Kasse der AG und führt das Konto. Er führt das Hauptkassenbuch.",
        "item4": "Alle Mitglieder der AG können Sprechzeiten einführen, zu denen sie zur Verfügung stehen.",
        "item5": "Der gewählte Kassenprüfer führt einmal pro Semester, sowie bei Wechsel des Kassenwartes eine Kassenprüfung durch. Zu diesem Zeitpunkt wird die Buchhaltung überprüft. Erwirtschaftete Überschüsse werden für etwaige Reparaturen und Wartung aufbewahrt.",
        "item6": "Die Werkzeug-AG führt eine vollständige Inventarliste, welche jedem Vereinsmitglied zugänglich zu machen ist und zusätzlich am Lagerraum der Leihgegenstände ausgehangen werden muss."
      }
    },
    "section4": {
      "title": "4. Reparatur- und Neubeschaffungskosten, Kaution und Säumnisgebühren",
      "ol1": {
        "item1": "Sollten Leihgegenstände vom Entleiher beschädigt werden, müssen die Kosten für die Reparatur oder Neubeschaffung vom Entleiher getragen werden.",
        "item2": "Die Werkzeug-AG darf Säumnisgebühren erheben. Diese dürfen erhoben werden, wenn die mit dem Entleiher vereinbarte Leihfrist nicht eingehalten wird. Säumnisgebühren müssen erhoben werden, wenn durch das Nichteinhalten der vereinbarten Leihfrist, nachfolgende Entleiher betroffen sind.<br/>Die Säumnisgebühren betragen, pro entliehenem Gegenstand, für den ersten Tag 4,- € und für jeden weiteren Tag 1,- €.",
        "item3": "Sollte es nicht möglich gewesen sein, entliehenes Werkzeug fristgerecht zurückzubringen, da keiner der Verleiher anzutreffen war, so ist eine schriftliche Nachricht, mit Angabe von Datum und Uhrzeit, in den Briefkasten des Verleihers einzuwerfen. In diesen Fällen wird keine Säumnisgebühr für den betreffenden Tag erhoben.",
        "item4": "Die Werkzeug-AG ist dazu angehalten, Kaution für jeden Leihgegenstand zu erheben. Die Höhe der Kaution wird von der Werkzeug-AG festgelegt und richtet sich nach dem Wert eines jeden Gegenstandes, jedoch darf sie pro Leihgegenstand 5,- € nicht unterschreiten und 50,- € nicht überschreiten. Die Höhe der zu entrichtenden Kaution ist auf der Inventarliste zu vermerken.",
        "item5": "Reparaturkosten, Neubeschaffungskosten und Säumnisgebühren dürfen mit der eingeforderten Kaution beglichen werden."
      }
    },
    "section5": {
      "title": "5. Mindestanforderungen an das Entleihen",
      "ol1": {
        "item1": {
          "par1": "Die Werkzeug-AG führt eine Liste, in welche jeder Entleiher sich einzutragen hat. Diese Liste beinhaltet mindestens, beim Entleihen der Gegenstände:",
          "ul1": {
            "item1": "Namen des Verleihers",
            "item2": "Namen und Wohnungsnummer des Entleihers",
            "item3": "Anzahl und Beschreibung der entliehenen Gegenstände",
            "item4": "Höhe der erhobenen Kaution",
            "item5": "Vereinbarter Rückgabetermin",
            "item6": "Datum der Ausgabe und",
            "item7": "Unterschrift des Entleihers (Bestätigung über den vollständigen und unbeschädigten Erhalt der zuvor aufgeführten Gegenstände); und"
          },
          "par2": "bei der Rückgabe der Gegenstände",
          "ul2": {
            "item1": "Datum der Rückgabe",
            "item2": "Höhe der Säumnisgebühren",
            "item3": "Unterschrift des Verleihers (Bestätigung über den Rückerhalt der Leihgegenstände)",
            "item4": "Unterschrift des Entleihers (Bestätigung über den Erhalt der Kaution)."
          }
        },
        "item2": "Die Rückgabe der Gegenstände wird schriftlich vereinbart. Die Leihfrist beträgt ansonsten vier Tage.",
        "item3": "Eine Rückgabe von Gegenständen kann nur durch persönliche Abgabe bei Verleihern erfolgen.",
        "item4": "Eine Rückgabe der Kaution darf nur dann erfolgen, wenn alle entliehenen Gegenstände offensichtlich unbeschädigt, normalen Verschleiß ausgenommen, und vollständig zurückgegeben wurden.",
        "item5": "Verweigern Verleiher die Rückgabe der Kaution oder erheben sie Säumnisgebühren, so entbindet dies den Entleiher nicht von seiner Pflicht, die entliehenen Gegenstände fristgerecht zurückzubringen bzw. den Verleihern auszuhändigen.",
        "item6": "Die Werkzeug-AG darf den Verleih verweigern, wenn die betreffende Person durch schlechten Umgang mit Vereinseigentum aufgefallen ist."
      }
    },
    "section6": {
      "title": "6. Ausleihregeln",
      "ol1": {
        "item1": "Die Werkzeug-AG erstellt die Regeln für die Benutzung der Leihgegenstände.",
        "item2": "Die Ausleihregeln müssen für jeden Nutzer, gut lesbar am Lagerraum der Leihgegenstände ausgehangen sein.",
        "item3": {
          "par1": "Die Ausleihregeln müssen mindestens beinhalten:",
          "ul1": {
            "item1": "Höhe der Straf- und Säumnisgebühren",
            "item2": "Gründe für die Erhebung von Straf- und Säumnisgebühren"
          }
        },
        "item4": "Ein grober, vorsätzlicher oder wiederholter Verstoß gegen die Regeln der Werkzeug-AG oder die mutwillige Beschädigung des Vereinseigentums kann zu vorübergehendem oder vollständigem Ausschluss vom Service der Werkzeug-AG führen. Die Dauer des Ausschlusses setzen die Mitglieder der Werkzeug-AG in Absprache mit dem Senat fest, allerdings maximal bis zur nächsten Vollversammlung. Über vollständige Ausschlüsse vom Service der Werkzeug-AG kann nur die Vollversammlung, per Beschluss entscheiden."
      }
    }
  }
}
