{
  "internet": {
    "status": {
      "title": "Status",
      "portStatus": {
        "connected": "Connected",
        "notconnect": "Not connected",
        "disabled": "Disabled",
        "err-disabled": "Error"
      },
      "withSpeed": "with <b>{{ speed }} MBit/s</b>",
      "maxSpeed": "max. possible speed: {{ speed }} MBit/s",
      "update": "Update",
      "lastUpdate": "last updated: {{ timestamp }}"
    },
    "description": {
      "title": "Setup",
      "text": "You are probably used to simply connecting your router to the ethernet jack with an ethernet cable and just like that you can browse the internet. This relies on a protocol called DHCP that automatically provides an IP address and other access data to your router. We have not (yet) implemented this service so you need to manually configure this data. Most routers allow this configuration under a menu entry called \"WAN\" or \"Internet\". If this is not the case for your router model, please consult the manual."
    },
    "ipData": {
      "title": "Your IP",
      "ip": "IP",
      "subnetMask": "Subnet Mask",
      "gateway": "Gateway",
      "dns1": "DNS 1",
      "dns2": "DNS 2",
      "dns3": "DNS 3"
    },
    "troubleshooting": {
      "title": "Troubleshooting",
      "p1": "If your internet was working before and suddenly stopped working, troubleshoot the problem with the following steps:",
      "step1": "Make sure your account balance is not negative",
      "step2": "Restart the router",
      "step3": "Check if the static IP configuration is correct",
      "step4": "Verify the cable is okay (try a different one if available)",
      "step5": "Reset the router and enter the static IP configuration again",
      "step6": "Try connecting a computer directly (make sure to configure the static IP on the computer)"
    },
    "messages": {
      "error": {
        "loadingIpFailed": "Loading the IP address failed."
      }
    },
    "help": {
      "status": {
        "title": "What do the status mean?",
        "connected": "Your internet connection is <b>enabled</b> and the switch detected that a device is <b>connected</b>. If you are still unable to use the internet, it is most likely due to the IP configuration on your device (see below: Setup).",
        "notconnect": "Your internet connection is <b>enabled</b> but there is <b>no device connected</b>. If you have a device connected, the switch is not able to detect it. Please check that all cables are not damaged and firmly connected.",
        "disabled": "</p>Your internet connection may be <b>disabled</b> if your account balance is negative. Please transfer the missing amount. We will enable your internet as soon as your account is balanced again. Please refrain from contacting us as this is not an error and we will not enable your internet before your account is balanced.</p><p>If you just moved in, please try updating the status as the displayed status may be slightly outdated. If it is still disabled, please contact the networking team.</p>",
        "err-disabled": "There was an <b>error</b> with your switch port that caused it to go into status err-disabled. You cannot fix this by yourself. Please contact the networking team."
      },
      "speedSlowerThanMax": {
        "title": "Why does it say my speed is slower than the maximum possible speed?",
        "description": "The displayed speed is the speed that your device negotiated with the switch. As you can see the switch supports a higher speed so the bottleneck is most likely your device. Please check the networking speed rating of your device. For example it might say \"10/100 Mbps Ethernet port\" which means it only supports up to 100 MBit/s. Careful: Some devices advertise Gigabit (1000 MBit/s) <b>LAN</b> ports but have a 10/100 MBit/s <b>WAN</b> port."
      },
      "actualSpeedSlow": {
        "title": "My actual speed according to a speed test is significantly slower than the displayed speed. Why?",
        "description1": "The displayed speed is the maximum possible speed that you can achieve through the active connection. The actual speed that you achieve through a completely wired connection (no WiFi in between) should be close to this maximum. Please test this first and contact the networking team if it is still significantly too slow.",
        "description2": "If a wired connection is performing well but your wireless devices only have a slow connection, the most common cause is an old router. There may be other causes from settings that limit the bandwidth to interference with other devices. There are thousands of different networking devices out there, so most likely we do not know what the solution to your particular problem is. Please troubleshoot it yourself (read the manual, google your problem, etc.)."
      }
    }
  }
}
