{
  "statutes-washing": {
    "title": "Nutzungsbestimmungen der Wasch-AG",
    "version": "Stand: 01. Oktober 2016",
    "section1": {
      "title": "1. Allgemeines",
      "par1": "Die Gemeinde FaRü unterhält und betreibt Waschmaschinen und Wäschetrockner, welche Eigentum der Gemeinde sind. Die Wasch AG verwaltet diese Geräte.",
      "par2": "Die Nutzung dieser Geräte steht jedem Bewohner offen.",
      "par3": "Die Nutzung der Waschmaschinen und Wäschetrockner ist kostenpflichtig.",
      "par4": "Mit Benutzung der Wasch-AG-Geräte erkennt der Benutzer diese Nutzungsbestimmungen und die von der AG erstellten Wasch- und Trockenregeln an. Die Bestimmungen und die Regeln werden im Waschraum ausgehändigt.",
      "par5": "Weder die Gemeinde noch die Wasch AG haften für Schäden am Eigentum der Benutzer. Insbesondere nicht für Schäden, die durch unsachgemäße Nutzung der Geräte der Wasch AG verursacht wurden."
    },
    "section2": {
      "title": "2. Zusammensetzung der Wasch AG",
      "ol1": {
        "item1": {
          "par1": "Die Wasch AG besteht mindestens aus",
          "ul1": {
            "item1": "dem Sprecher der Wasch AG",
            "item2": "dem Vertreter des Sprechers der Wasch AG",
            "item3": "und maximal drei weiteren Personen."
          }
        },
        "item2": "Die AG kann, mit Zustimmung des Senats, ein Mitglied aus der AG ausschließen, wenn sein Verhalten in grober Weise gegen die Satzung, diese Nutzungsbestimmungen oder die Interessen der Gemeinde verstößt. Dazu bedarf es eines Senatsbeschlusses.",
        "item3": "Mindestens einmal im Semester ruft der Sprecher der Wasch AG eine Sitzung ein. Die AG-Sitzung ist beschlussfähig, wenn mindestens zweidrittel der AG-Mitglieder anwesend sind. Stimmberechtigt ist jedes Mitglied der AG."
      }
    },
    "section3": {
      "title": "3. Nutzungskosten",
      "ol1": {
        "item1": "Die Wasch AG schlägt die Kosten für die Nutzung der Waschmaschinen und Wäschetrockner der Vollversammlung zur Abstimmung vor. Diese betragen aktuell 0,80 € pro Wäsche- bzw. Trocken-Gang.",
        "item2": "Die Wasch AG behält sich das Recht vor, Verstöße an den Senat zu melden und entspre-chende Sanktionen zu verlangen. Der Senat legt diese fest."
      }
    },
    "section4": {
      "title": "4. Aufgaben der Wasch AG",
      "ol1": {
        "item1": "Der Sprecher der Wasch AG vertritt die AG gegenüber der Vollversammlung.",
        "item2": "Alle Mitglieder der Wasch AG kümmern sich um die Instandhaltung der Geräte und sind Ansprechpartner bei Betriebsstörungen.",
        "item3": "Der Wasch AG-Sprecher verwaltet die Kasse der Wasch AG und überweist bzw. zahlt den Erlös auf das Bankkonto der FaRü ein.",
        "item4": "Die aktiven Mitglieder der Wasch AG erhalten für ihre Dienste 3 freie Waschmünzen im Monat. Die Reinigung des Waschkellers und der Geräte wird zusätzlich mit 5 weiteren Waschmünzen entlohnt.",
        "item5": "Der Sprecher der Wasch AG führt einmal pro Semester sowie bei Wechsel des Sprechers eine Kassenprüfung durch. Zu diesem Zeitpunkt wird die Buchhaltung überprüft."
      }
    },
    "section5": {
      "title": "5. Wasch- und Trockenregeln",
      "ol1": {
        "item1": "Die Wasch AG erstellt die Regeln für die Nutzung der Waschmaschinen und Wäschetrockner.",
        "item2": "Die Wasch- und Trockenregeln müssen für jeden Benutzer, in der Nähe der Geräte, gut lesbar ausgehangen sein.",
        "item3": {
          "par1": "Die Wasch-und Trockenregeln müssen mindestens beinhalten:",
          "ul1": {
            "item1": "Nutzungskosten",
            "item2": "Art der Abrechnung",
            "item3": "Art der Strafmaßnahmen bzw. -gebühren",
            "item4": "Gründe für die Erhebung von Strafmaßnahmen bzw. –gebühren."
          }
        },
        "item4": "Ein grober, vorsätzlicher oder wiederholter Verstoß gegen die Wasch- und Trockenregeln oder mutwillige Beschädigung des Gemeindeeigentums kann zu vorübergehendem oder vollständigen Ausschluss vom Service der Wasch-AG führen. Die Dauer des Ausschlusses setzen die Mitglieder der Wasch AG in Absprache mit dem Senat fest."
      }
    }
  }
}
